[{"text": "Roccalas, linda lótë nórelyo, anvanya yeldë Roccoliéva, le calina ve Naira ilwessë; le rín' anda laurëa loxenen, caltala ve i calimë alcar, Roccalas aranel turmawendë.   Elyë lantanë melmessë sonen; merilyë melmerya, ness' aranel. Arwen ëa óress' Elessarwa; náro vëaner ar canya ohtar; melilyes nan umiro melë le, Roccalas aranel turmawendë.  Utúlie'n i mórë; autantë mahtien ohtassë hair' nóressen, ar le hehtanentë i maressë: merintel tirië nissi, híni i artassen mí tárë oronti, Roccalas aranel turmawendë.  Merilyë hirë metta nyérelyo; essenen Haldatir sí lelyalyë muilessë ve i sanya rocconer; mí hiswë hendu perino cennë quén ú estelo i merë firë Roccalas aranel turmawendë.  Nu qualin roccorya cait' i aran i né ve atar len ar tornelyan; arwa macilo matsë yétalyë rúcim' ulundo acolë caurë; cuina nér úva pusta Loicoher  Roccalas, umilyë nér, nályë nís; náro pold', úmëa, morn' ar alta, turë or caurë ar Sauron or so; ortanelyë macil tárienna, rierya lantanë, alantiéro, Roccalas aranel turmawendë.   Mernelyë firë ar harya alcar; mahtanelyë Heru Úlairion, ar náro qualin nan sí caitalyë ar' aranelya, lá cenilyéro; umilyë hlarë teldë quettaryar, Roccalas aranel turmawendë. Roccalas aranel turmawendë.   Nályë laiw' ar nyérëa cuilenen; linyenwa nís quet' enwina nólë: i mát i aranwa envinyatar. Roccalas, collentë len er cuilë, nan lá alassë ar ëa-írë, Roccalas aranel turmawendë.  I melmë arandurwa hirnelyë; vantanéro ar quentéro yo le imb' aldar ar lóti mareryassë; ar quentéro lenna meliro le; sí nályë envinyanta melmenen Roccalas aranel turmawendë.  Sí avalyë turë ve i tári; nauvalyë envinyatarë ve so, lá turmawendë ar lá aranel, meluvalyë ilqua cuin' ar vanya; ve meluvárol, meluvalyë so, Roccalas indis envinyatarë.", "entities": [{"start": 231, "end": 236, "label": "PERSON"}, {"start": 1291, "end": 1301, "label": "PERSON"}, {"start": 1715, "end": 1720, "label": "PERSON"}, {"start": 279, "end": 284, "label": "PERSON"}, {"start": 0, "end": 8, "label": "PERSON"}, {"start": 911, "end": 917, "label": "PERSON"}]}, {"text": "Et marinyallo mallenna vantan hríveressë helca, nu fanyarë fuinehiswa, lumboinen Naira nurtaina.  Hláranyë ringa Formessúrë, asúy' aldassen úlassië, alussa olbalissë nornë, alamya ve Nuru-nainië.   Formessúrë-yalmë quéla, ar Númello holtan hwesta nísima asúya ninna, ar nainië ahya lírinna.  Cénan tuilindo awilë Hyarmello úrima súrë, nu rámaryat circa-cantë, alir' aldannar úlassië.  Autar i lumbor, ar Naira cénan anúta Númenna, et Rómello Tilion orta, ar undómess' elen síla.  Ar lómelindë-lírinen, entúlan yanna ettullen, nu menel elentintaina, hrívëo lómessë sina.                             ", "entities": [{"start": 442, "end": 448, "label": "PERSON"}]}, {"text": "Namárië, Ríanna vanima, Heriméla!  Antanelyë men melmë ar alassë,  ar renuvammet oialë.   Namárië, Ríanna vanima, Ardalótë!  Coacalinalya firnë ve lícuma súrinen,  nó melmemma len úva firë indommassen.   Namárië, Ríanna vanima, Indotári!  Sí wila Númenna rámainen laurië,  ar nai fëalya seruva oialmaressë. ", "entities": [{"start": 45, "end": 48, "label": "PERSON"}]}, {"text": "I yessessë Eru ontanë Menel ar Cemen.  Cemen né cumna ar lusta, ar engë mornië or i undumë, nan Eruo Súlë willë or i neni.  Ar equë Eru: \"Eä cálë!\" ar engë cálë.  Eru cennë sa i cálë né mára, ar Eru ciltanë i cálë i morniello.  Ar Eru estanë i cálë Aurë, ar i mornië estanes Lómë. Ar engë sinyë, ar engë arin, i minya aurë.  Ar equë Eru: \"Eä telluma endessë i nenion, ar ciltuvas nén nenello.\"  Ar Eru carnë i telluma ar ciltanë i neni or i telluma i nenillon nu i telluma. Ar engë sië.  Ar Eru estanë i telluma Menel. Engë sinyë, ar engë arin, i attëa aurë.  Ar equë Eru: \"Na i neni nu menel hostainë minë nómessë, ar na i parca nór cénina!\" ar engë sië.   Ar Eru estanë i parca nór Cemen, nan i hostainë neni estanes Eär. Ar Eru cennë sa nes mára.  Ar equë Eru: \"Á colë cemen salquë, olvar carila erdi, yávaldar colila yávë nostalentassen, cemendë.\" ar engë sië.  Cemen collë salquë, olvar carila erdi, nostalentassen, ar aldar colila yávë yassë ëar erdentar, nostalentassen. Ar Eru cennë sa nes mára.  Ar engë sinyë, ar engë arin, i nelya aurë.  Ar equë Eru: \"Eä calmar tellumassë menelo ciltien aurë lómillo, ar nauvantë tannar asarion ar aurion ar coranárion.  Nauvantë calmar tellumassë menelo caltien cemenna.\" ar engë sië.  Eru carnë i atta altë calmar, i analta calma turien auressë ar i pitya calma turien lómissë, ar i eleni.  Ar Eru panyanë ta tellumassë menelo caltien cemenna.  ar turien auressë ar lómissë ar ciltien cálë morniello. Ar Eru cennë sa nes mára.  Ar engë sinyë, ar engë arin, i cantëa aurë.  Ar equë Eru: \"Á ëa úvë cuinë onnolíva i nenissen, ar á wilë aiweli tellumassë menelo.\"  Ar Eru ontanë i altë ëarcelvar ar ilya i úvë cuinë onnaiva i rihtar i nenissen, nostalentassen, ar ilyë rámavoiti onnar nostalentassen. Ar Eru cennë sa nes mára.  Ar Eru laitanë te ar quentë: \"Na yávinquë ar na rimbë, á quatë nén i ëarion, ar na i aiwi rimbë cemendë!\"  Ar engë sinyë, ar engë arin, i lempëa aurë.  Ar equë Eru: \"Á colë cemen cuinë onnar nostalentassen, lamni ar celvaller ar cemeno hravani celvar, nostalentassen.\"  Ar Eru carnë cemeno hravani celvar nostalentassen, ar i lamni nostalentassen ar ilyë celvar i vantar cemendë, nostalentassen. Ar Eru cennë sa nes mára.  Ar equë Eru: \"Alvë carë Atan venwelvassë, canta velvë; ar turuvas ëaro lingwi ar menelo aiwi ar i lamni ar ilya i cemen ar ilyë celvar i vantar cemendë.\"  Ar Eru ontanë Atan venweryassë, Eruo venwessë ontaneryes; hanu ar ní ontaneryet.  Ar Eru laitanë te, ar equë Eru tienna: \"Na yávinquë ar na rimbë, á quatë cemen ar ása panya nu le, ar á turë ëaro lingwi ar menelo aiwi ar ilyë cuinë onnar i vantar cemendë.\"  Ar equë Eru: \"En! antan len ilyë olvar carila erdi, ilya i ëar ilya i palúressë cemeno, ar ilyë aldar carila yávi yassen ëar erdi. Nas ya matuval.  Ar ilyë hravani celvain ar ilye menelo aiwin ar ilyan i vanta cemendë, ilya cuinan, antan ilyë laiquë olvar matien.\"  Ar Eru cennë ilya ya carnes, ar en! nes ammára. Ar engë sinyë, ar engë arin, i enquëa aurë.              ", "entities": [{"start": 138, "end": 140, "label": "LOC"}, {"start": 2218, "end": 2222, "label": "PERSON"}, {"start": 11, "end": 14, "label": "PERSON"}]}, {"text": "Sië menel ar cemen ar ilya hossento ner telyainë.  Ar i otsëa auressë Eru telyanë carierya ya carnes, ar sendes i otsëa auressë ilya carieryallo ya carnes.  Ar Eru laitanë i otsëa aurë ar airitánë sa, an sassë Eru sendë ilya carieryallo ya ontanes ar carnes.  Sin ná i nyarna menelo ar cemeno írë nentë ontainë, i auressë ya carnë Yehóva Eru menel ar cemen.  Voro palúressëa tussa lá engë cemendë, ar olvar voro úmer tuita, an Yehóva Eru lá tyarnë mistë lanta cemenna, ar lá engë Atan mótien i palúressë.  Mal hísië ortanë cemello, ar ánes nén ilya i palúren cemeno.  Ar Yehóva Eru carnë i Atan astonen i cemello ar súyanë cuilesúlë mir nengwirya, ar i Atan né cuina onna.  Ar Yehóva Eru empannë tarwa Erendë, Rómenna, ar entassë panyanes i Atan i carnes.  Ar Yehóva Eru tyarnë tuita cemello ilya alda i ná vanya cenien ar mára matien ho sa, ar yando i alda cuilëo endessë i tarvo, ar i alda istyo márava ar ulcuva.  Engë sírë i lendë et Erenello antien nén i tarwan, ar entallo nes hyárina mir canta celumi.  I essë i minyo ná Píhyon; sa ná i sirë os ilya i nórë Havíla, yassë ëa malta.  Ar tana nórëo malta ná mára. Entassë ëar yando nísima suhtë ar ahyamírë.  Ar i essë i attëa sírëo ná Íhon; sa ná i sirë os ilya i nórë Cús.  Ar i essë i nelya sírëo ná Hirrecel; sa ná i celë rómessë Ahyuro. Ar i cantëa sírë ná Perat.  Ar Yehóva Eru mampë i Atan ar panyanë se Ereno tarwassë mótien sassë ar tirien sa.  Ar Yehóva Eru cannë i Atanen, quétala: “Ilya aldallo i tarwassë lertalyë matë.  Mal i aldallo istyo márava ar ulcuva áva matë, an i auressë ya matilyë sallo, anwavë firuvalyë.”  Ar equë Yehóva Eru: “Umë mára sa i Atan ná eressëa. Caruvan sen restar i ná ve se.”  Yehóva Eru carnë cemennen ilyë celvar palúrëo ar ilyë aiwi menelo, ar tulyaneryet i Atanna cenien mana estaneryet. Ya i Atan estanë ilya cuina onna, sa né esserya.  Ar i Atan estanë ilyë lamni ar i aiwi menelo ar ilyë hravani celvar, mal Atanen úmes hirë restar i né ve se.  San Yehóva Eru tyarnë núra fúmë lanta i Atanna, ar írë fumnes, mampes minë hónaxoryaron ar quantë hrávenen.  Ar Yehóva Eru carnë i hónaxo ya mampes i Atanello mir nís, ar tulyaneryes i Atanna.  San equë i Atan: “Lú sina nas axor axonyaron ar hrávë hrávenyo! Sin nauva estaina Nís, an Nerello nes mapaina.”  Sië nér autuva ataryallo ar amilleryallo ar himyuva vesserya, ar nauvantë hrávë er.  Nentë heldë, i Atan ar vesserya, mal úmentë naityanë.                           ", "entities": [{"start": 1629, "end": 1636, "label": "LOC"}, {"start": 710, "end": 717, "label": "LOC"}, {"start": 480, "end": 484, "label": "PERSON"}, {"start": 70, "end": 73, "label": "PERSON"}]}, {"text": "Ai! Laurië lantar lassi súrinen, Yéni únótimë ve rámar aldaron! Yéni ve lintë yuldar avánier Mi oromardi lissë-miruvóreva Andúnë pella, Vardo tellumar Nu luini yassen tintilar i eleni Ómaryo airetári-lírinen.   Sí man i yulma nin enquantuva?  An sí Tintallë Varda oiolossëo Ve fanyar máryat elentari ortanë Ar ilyë tier undulávë lumbulë; Ar Sindanóriello caita mornië i falmalinnar imbë met ar hísië Untúpa calaciryo miri oialë. Sí vanwa ná, rómello vanwa, Valimar!  Namárië! Nai hiruvalyë Valimar, Nai elyë hiruva. Namárië! ", "entities": [{"start": 457, "end": 464, "label": "LOC"}, {"start": 258, "end": 263, "label": "PERSON"}]}, {"text": "Man cenuva fána cirya métima hrestallo círa, i fairi nécë ringa súmaryassë ve maiwi yaimië?  Man tiruva fána cirya, wilwarin wilwa, ëar-celumessen rámainen elvië ëar falastala, winga hlápula rámar sisílala, cálë fifírula?  Man hlaruva rávëa súrë ve tauri lillassië, ninqui carcar yarra isilmë ilcalassë, isilmë pícalassë, isilmë lantalassë ve loicolícuma; raumo nurrua, undumë rúma?  Man cenuva lumbor ahosta Menel acúna ruxal’ ambonnar, ëar amortala, undumë hácala, enwina lúmë elenillor pella talta-taltala atalantëa mindonnar?  Man tiruva rácina cirya ondolissë mornë nu fanyarë rúcina, anar púrëa tihta axor ilcalannar métim’ auressë?  Man cenuva métim’ andúnë?", "entities": [{"start": 590, "end": 594, "label": "LOC"}, {"start": 116, "end": 124, "label": "LOC"}, {"start": 286, "end": 292, "label": "PERSON"}]}, {"text": "Eldar ataformaiti, epetai i hyarma ú ten ulca símaryassen. úsië, an cé mo quernë cendelë númenna, ve senya, i hyarma tentanë Melcorello, ar cé mo formenna tentanes Amanna.", "entities": [{"start": 0, "end": 5, "label": "PERSON"}]}, {"text": "Átaremma i ëa han ëa, na airë esselya, aranielya na tuluva, na carë indómelya cemendë tambë Erumandë. Ámen anta síra ilaurëa massamma, ar ámen apsenë úcaremmar sív' emmë apsenet tien i úcarer emmen. Álame tulya úsahtienna mal ámë etelehta ulcullo.  Násië. ", "entities": []}, {"text": "Aia María quanta Eruanno i Héru aselyë aistana elyë imíca nissi ar aistana i yávë mónalyo Yésus Airë María Eruo ontaril á hyamë rámen úcarindor sí ar lúmessë ya firuvammë  Násië ", "entities": []}, {"text": "Heru órava omesse. A Hrísto órava omesse.   Atar meneldea Eru órava omesse. A Eruion Mardorunando Eru órava omesse. A Aina Faire Eru órava omesse. A Aina Neldie Eru Er órava omesse.   A Aina Maria arca atarme. Aina Eruontarie arca atarme. Aina Wende mi Wenderon arca atarme.   Amille Hristo arca atarme. Amille Eruva lisseo arca atarme. ", "entities": [{"start": 58, "end": 61, "label": "PERSON"}, {"start": 311, "end": 316, "label": "PERSON"}, {"start": 85, "end": 97, "label": "PERSON"}]}, {"text": "Ortírielyanna rucimme, Aina Eruontari. Álalye nattira arcandemmar sangiemmassen, ono alyë eterúna me illumë ilya raxellor, alcarin Vénde ar manaquenta", "entities": [{"start": 123, "end": 130, "label": "PERSON"}]}, {"text": "Eque Quendingoldo mí Quenta Silmarillion:  Yessesse sanaron  Ná nyárina mí istimor sa minya ohtaron yesetyane nó ontale Ardo etélie, nó ú nato avantie var alaurie palúrenna Ambaro, ar andave Melkor túrea. Nan endesse ohto sina, huorea a valya fea tulle ve tulco Valarin, háya menello istala mahtale Pityanóresse, ar Arda enromane nallámanen lalateryo. Sinave tulle Polda Tulkas, aharya tule ve aha ilweo morne lumbolínen nótulda. Melkor oante et alassea oromeryallo a hehtane Arda, ar i sére andave lartane. Tulkas marne Ambaresse a ve Valar Ardava, a Melkor erúmea Morniesse lartane. Tevierya Tulkassenna vorima. Mi lú sina, i Valar cantaner eari a nóri ar oronti, san Yavanna rende erdi ya ontanerente andavello. San, an i nári túrine var hehtine nu minye ambor, cále penya. Maquentenen Yavanno, Aule colle endesse earion atta alte calme ya acárieronte, an faininte Endórenna. Varda quanterente, Manwe tintaneronte a Valar panyanentente alte tarmenna, analte ilye orontion yalmin erner. Minya ortana formenesse Endóreo, Illuin esserya, tatya hyarmenesse, Ormal, ar i cále calmato Valariva untúpane cemenna yasse ilqua calane ve aure ú metto.  San i erdi rérine Yavannanen tuianer a tuimaner alarcave, rimbe nation alte a pitye ortane cemenenna, salqui a taurefalli a halle filqui, ar aldar ríne fanyarinen ve cuine oronti ya sundarenta unlantaner laiqua undómesse. Celvar tuller a nortaner nandissen, sírissen ar ailinissen, ar arta-lender lómin taurion. Ú lóteo er olohtie, ú aiweo ilírie, an nati sine lartaner lúmenta endasse Yavanno, nan úve asánieres, ar únomesse analya endenna Ambaro, masse alcar calmato ovantaner ar otuller. Alt' Ailinesse, tolenna Almareno, mí lúme ilqua vinya, mí lúme sinya laiquasse er ve lúce an hendi ontaroryon, Valar carner minya marenta, ar andave aqua valini sinanen.  Martane mi lúme sina sa Valar sender mótalentallon a yétaner tuiyale a palyale nation asánierente san ontiententa, Manwe tulcane alta merende yanna Valar a rimbenta tuller yelloryanen. Nan Aule a Tulkas pícane, an veuyaner ilya cururinen minyo a tuonen tatyo, lárvalta ar sérevalta. A Melkor sinte ilqua carina, arwa muinave meldoron ar ettirnoron mí Maiar ya alantier nu sanyerya. Vahaia Morniesse, néro sance, milca an mótamar torniryo ya merneronte nu máhanerya. San et erúmie taicarillon Eo hostanero i fear hépine an veuyalerya a sananeros polda. Sanala lúmerya túlina, antullero Ardanna, yétaneros hendunen ar i cenwe Ambaro tuileryasse quantes vinya tevienen.  I Valar hostaine Almarenna caurevalta a cálenen Iluino ú-cenner huine Melkoro formenesse, utúliero ve Mornie Lusteo. A ná nyarina sa merendesse Ardatuileo Tulkas vestane Nessa, seler Oromeo, a liltanere nó Valar laiqua salquenna Almareno.  San Tulkas lantane fúmesse, tuovalta ar iquista, a Melkor sanane i lúme túlina. O hosserya lendero or Rambar Fuiva a tulle eccaira formenesse Endóreo a Valar ú istaner sina. San yesetyanero unca talan an care analta sarne haira undu cemen, nu morne oronti yasse alcar Iluineva pícane a halcini. Esse sarneo sina Utumno. Ar Valar ú istalaner sina er, úmea Melkoro a uryala tevierya palune tenna persa Tuile Ardo.  ", "entities": [{"start": 316, "end": 320, "label": "LOC"}, {"start": 1022, "end": 1028, "label": "LOC"}, {"start": 1057, "end": 1062, "label": "LOC"}, {"start": 3027, "end": 3033, "label": "LOC"}, {"start": 2158, "end": 2163, "label": "PERSON"}, {"start": 205, "end": 208, "label": "PERSON"}, {"start": 2645, "end": 2650, "label": "PERSON"}, {"start": 2910, "end": 2915, "label": "PERSON"}, {"start": 371, "end": 377, "label": "PERSON"}, {"start": 536, "end": 541, "label": "PERSON"}, {"start": 879, "end": 884, "label": "PERSON"}, {"start": 670, "end": 677, "label": "PERSON"}, {"start": 262, "end": 269, "label": "LANGUAGE"}]}, {"text": "Nai tiruvantel ar varyuvantel i Valar tielyanna nu vilya.", "entities": [{"start": 32, "end": 37, "label": "PERSON"}]}, {"text": "Cuiva nwalca Carnirassë! Nai yarvaxëa rasselya taltuva ñotto-carinnar!", "entities": []}, {"text": "Ando Eldarinwa a lasta quettanya, Fenda Casarinwa!", "entities": []}, {"text": "Eä Eru i estaina ná Ilúvatar Ardassë, ar ónes minyavë Ainur i ner i híni sanweryo, ar ner yo së nó ilúvë né ontaina. Ar ten quentes, antala ten lammar lindalëo, ar lirnentë, ar së né alassëa.   Nan andavë lirnentë ilquen erya ecar pitya nótessë [sina lúmessë] ar hosta lastainë, nan ilquen hanyanë minyavë sanwi Ilúvataro yallon tulles, ar handessë nossento palyanentë nan úlintavë. Nan oi lúmessë ya lastanentë, entë tuller antumna handenna,  ar vanessë lindalento palyane ar tulles marta sa Ilúvatar tultanë Ainur eryenna ar quente ten taura lírë pantala ten analt' ar analcarinquë or ya nó westanes ar i alcar yesseryo ar i rille mettaryo elyaner Ainur,  yanen cawnentë ar carnentë úlamma...", "entities": [{"start": 0, "end": 2, "label": "LOC"}, {"start": 54, "end": 59, "label": "PERSON"}, {"start": 3, "end": 6, "label": "PERSON"}, {"start": 20, "end": 28, "label": "PERSON"}, {"start": 194, "end": 197, "label": "PERSON"}]}, {"text": "Varda autanë Máhanaxar ar cendanë Taniquetilwa aicassello ar cennë Endorëo mornië nu únótimë elellí, nan nécë ar hairë. San yestaneryë i carma meletya, analta ilyë Valaron carmar tulessentallo Ardanna. Calpaneryë rossi telperini Telperiono calpallon ar i rosseinen ontaneryë i elellí vinye ar calimë or yárë Yestanession tulessenna; yallo eryë yo essë lúmëo yáwellon ar ilyë Ëo carmallon né Tintallë, apa Eldainen estina né Elentári.  Carnil ar Luinil, Nénar ar Lumbar, Alcarinquë ar Elemmírë panyaneryë tana lúmessë, ar nótimë yárë eleni hostaneryë ar ortaneryet ve tehtar menelessë Ardo: Wilwarin, Telumendil, Soronúmë, Anarríma ar Menelmacar heltaryassë calima i apaquetë Ohta Metima Ambar-mettassë; ar táravë formenna vë tultië Melcorenna së panyanë i rië otso elenion – Valacirca – ambarto tehta. ", "entities": [{"start": 470, "end": 480, "label": "LOC"}, {"start": 622, "end": 630, "label": "LOC"}, {"start": 435, "end": 441, "label": "LOC"}, {"start": 484, "end": 492, "label": "LOC"}, {"start": 445, "end": 451, "label": "LOC"}, {"start": 462, "end": 468, "label": "LOC"}, {"start": 634, "end": 644, "label": "LOC"}, {"start": 13, "end": 22, "label": "LOC"}, {"start": 453, "end": 458, "label": "LOC"}, {"start": 612, "end": 620, "label": "LOC"}, {"start": 600, "end": 610, "label": "LOC"}, {"start": 775, "end": 784, "label": "LOC"}, {"start": 590, "end": 598, "label": "LOC"}, {"start": 675, "end": 679, "label": "PERSON"}, {"start": 0, "end": 5, "label": "PERSON"}]}, {"text": "Ohta Imbë Nolofinwë ar Moringotto    San Nolofinwë cennë (ve ta séyanës ana) i quanta atalantë i Noldor, ar i atalantë pella panya ilya nossinta; ar ho ormë ar ilestel Rochallonna velicë roccorya nentéro ar vane er ar láminë pollë ana hautas. Autanéro or Anfauglith ve sure mi i asto, ar ilya ya cennę uswerya vanwa sana Oromë cilmas né tulin; an velicë aha né senna sinavë hendurya calanë ve i hendu i Valaron.  Ar sinavë tulinnéro ana Angamando va andor ar lammanéro rombarye, ar palpa ata i fendassë ar veryo Moringotto ana erya ohta.  Ar Moringotto tulinnë.     Ya né i telda lú mi tanar ohtar ya oantéro i fendassë sarnerya, ar ta ná quentë taro nangwesanë lá i verya mirima Selma; ananta taurarya né anvelicë ilya nati mi sina Ambar, er i Valar rucinro sintë.  Nanro pollë lá lala i verya mi nívë cánoro; an i ondor cormanë ho i orolindalë Nolofinwëva rombo, ar omarya tulinnë laicë ar poica undu ana I tumnar Angamando; ar Nolofinwë essenë Moringotto úverya ar heru mál.  Ar sinavë Moringotto tulinnë, rosta lenca horya nutalan mahalma, ar i lamma taluryo nč ve raumo nutalan. Ar otuswenčro vaina mi morë hroavarmë; ar hecanë epë Aran ve mindo, anga-rína, ar taura turmaryo, tengwë lá pelehtana, hatá lëo ors ve ungo.  Nan Nolofinwë ilcanë undu ta ve elen; an hroavarmerya nč panta yo silima; ar tucinnéro maciryo Ringil, ta mirilyanë ve helcë.     San Moringotto ortánë Grond, Nambo Fatanyu, ar nira ta undu ve calanambo.  Nan Nolofinwë tuianë oa, ar Grond narcinë taura latta mi i cemen, yassen hísië ar uru liltanë.  Limbë lúmi Moringotto yo otso harwi, ar otso lúmi Moringotto antanë rama qualmë yassen i rimbi Angamando lantanë or entë antar mi rucin, ar i ramar lámanë mi i Forostar     Nan san Aran lauyanë yerya, ar Moringotto collë undu turmaryannas.  Neldë lúmi ruxanë tumnáro né, ar neldë lúmi ortanëata ar collë amba rácina turmarya ar hyarinnë cassa.  Nan i cemen né ilya narcinë ar lattanë ilya corimas, ar lantanéro nanepë i tali Moringotto; ar Moringotto panyarya hyarya tál or yahrtya, ar i cólo ta né va pitya ambo.  Ananta yo tyelima ar ilestel teccorya Nolofinwë pelehtanë i tál yo Ringil, ar i sercë etoloiyanë more ar hísia ar quantë i lattar Grond.     Ve sina firnë Nolofinwë, Tára Aran Noldor, anverya ar cána Elda-aran enwina.  I urqui carinnë lá merendë i ohta no i ando; ar Eldar lirina lá ta, an nimbentar palua tumna.   ", "entities": [{"start": 450, "end": 455, "label": "LOC"}, {"start": 255, "end": 265, "label": "LOC"}, {"start": 437, "end": 446, "label": "LOC"}, {"start": 86, "end": 94, "label": "LOC"}, {"start": 1687, "end": 1695, "label": "LOC"}, {"start": 1321, "end": 1327, "label": "LOC"}, {"start": 2309, "end": 2314, "label": "PERSON"}, {"start": 1378, "end": 1383, "label": "PERSON"}, {"start": 1226, "end": 1229, "label": "PERSON"}, {"start": 0, "end": 4, "label": "PERSON"}, {"start": 592, "end": 597, "label": "PERSON"}, {"start": 321, "end": 326, "label": "PERSON"}, {"start": 2348, "end": 2353, "label": "PERSON"}, {"start": 745, "end": 750, "label": "PERSON"}]}, {"text": "VALAQUENTA Valar ar Maiaron nótië sivë Eldaron nólessë  Mi yessë Eru i Eldarinen Ilúvatar estaina ná óntanë Ainur sanweryallo;  ar entë tyalle i Lindalë meletya nu mahalmarya. Sina Lindalello Ilúves yesserya; an Ilúvatar sinë Ainuron lindalen annë canta cénina ar cennentes vë calma morniessë. Ento nótimë tellon emélier vanimië ar lúmequentaleryá ya cennentë yestala ar palyala vë oloressë. Ento Ilúvatar annë olorentan i Ëala ar panneryes Erumassë ar martyaneryes i Muinanárë an urië Iluo óressë; ar nes estaina ËA.  San sinë Ainullon i mernentes ortaner ar tuller Ëanna mi Lúmeo yessë; ar mernentë tyaries anwa ar quatië carmantainen i olor ya cennentë.  Andave carnentë Ëo ménassen yar ëa landë pella Eldar ar Atanion sanwë,  tenna marta-lúmessë cantana né Arda. Ento teltanentë Ardava fanainen, entonna tullentë ar marnentë entossë.  VALARON  Meletyar sinë fairellon Eldar i Valar estir ar Atani estir te ilúvatari. Otso ëar Valaron Herur ar otso ëar Valaron Herir-Valier. Sin estimmet Quenyanen Valinóreva nán harintë avë essi Endoréva Eldalambessen ar Atanion lambínen essentar nar únótimë. Sin nar essi Valaiva: Manwë, Ulmo, Aulë, Oromë, Mandos, Lórien ar Tulcas. Ar Valieiva essi nar: Varda, Yavanna, Nienna, Estë, Vairë, Vána ar Nessa. Melcor úyë nótina Valannar ar esserya úyë quénta Ardasse.", "entities": [{"start": 761, "end": 765, "label": "LOC"}, {"start": 1154, "end": 1160, "label": "LOC"}, {"start": 1146, "end": 1152, "label": "LOC"}, {"start": 108, "end": 113, "label": "PERSON"}, {"start": 1133, "end": 1137, "label": "PERSON"}, {"start": 705, "end": 710, "label": "PERSON"}, {"start": 65, "end": 68, "label": "PERSON"}, {"start": 1218, "end": 1222, "label": "PERSON"}, {"start": 81, "end": 89, "label": "PERSON"}, {"start": 1120, "end": 1125, "label": "PERSON"}, {"start": 1239, "end": 1244, "label": "PERSON"}, {"start": 1210, "end": 1216, "label": "PERSON"}, {"start": 1139, "end": 1144, "label": "PERSON"}, {"start": 1127, "end": 1131, "label": "PERSON"}, {"start": 1224, "end": 1229, "label": "PERSON"}, {"start": 11, "end": 16, "label": "PERSON"}, {"start": 1194, "end": 1199, "label": "PERSON"}, {"start": 1231, "end": 1235, "label": "PERSON"}, {"start": 1201, "end": 1208, "label": "PERSON"}]}, {"text": "Valaquentallo:  Manwë ar Melcor ennet onórot Ilúvataro sanwessë. Ammeletya sine Ainullon i utúlier Eänna Melcor né mí yesserya; nan Manwë ammelda ná Ilúvataren ar hanyas ancalimavë níraryar. Nes tulcaina eä i minya ilyë Aranellon lúméva quantiessë: eä heru Ardo ar tur ilqueno i marë tanomë. Ardassë melmerya ná súreli ar fanyalissë, ar wilyava ilye ménassen, táriellon yáwennar, et avahaire halmava rénallon hwestannar ya nurrur sarassen.  Súlimo e ná estaina - Heru Ardasúlo. Ilyë aiweli linte, ramapolde melis ar entë tulir ar autar ya valiryes [...].", "entities": [{"start": 204, "end": 206, "label": "LOC"}, {"start": 16, "end": 21, "label": "PERSON"}]}, {"text": "I Lirilla Lehtalëo   I. Sindacollo Lestanóressë.  Aran eänë yáressë nó Atani vantaner cemenessë túrerya né ortaina hróto lumbulë, márya né or tumbo ar taurë. Lassiva rierya, laiqua collarya telpië ehtaryar andë ar aicë, i silmë turmaryassë né mapaina nó Isil né carna var Anar né ostaina.  Aparéssën, írë i hrestanna Endoressë Valinórello i Eldarimbë arwa valanen entullë, ar tulwi viller ar calmar uryaner, írë arani Eldamaro lendë ara arwa tuo ohto, nu i menel san telpië rombaryar súyanër írë Anar né nessa ar Isil né vinya. Palan san Valariandessë Lestanorëo pelda nóressë, Aran Sindacollo harnë tirna mahalmassë lintarmië sarna rondossen: tanomë hyellemíre, marilla, ar malwa mirilondo, ar cantaina tinco ve helma lingwion, turma ar (corslet?), pelecco ar macil, ar sílala ehter ner panyaina hahtassë: ilyë sinë haryanéro ar nontero pitya, an melda ilyë harmar mardessë pella, ar vanime yeldi Atanion pella, haryanéro yeldë, Luhtiénë.  Luhtiénëo I Melda  Telqui tyelce ve tane úvar yure ata i laiqua cemenessë nu Anar; vendë vanima ve ta úva ëa ata árallo lómenna, Anarello Ëarenna Vaimarya né luine ve fanyarë lairessë, nan sinde ve sinyë ner hendiryat collarya lanyaina vanimë indilinen, nan morna ve huinë ner findesserya. Táleryat ner larcë ve aiwë rámanen, lalalerya valin ve i tuilë; i nindë tasarë, i cawala fen, i lisse-holme lohtala nandava, i cala lassessen aldaron, i óma nenwa, sine pella vanimerya né ar almierya, alcarya ar melimierya. ", "entities": [{"start": 272, "end": 276, "label": "LOC"}, {"start": 254, "end": 258, "label": "PERSON"}, {"start": 504, "end": 509, "label": "PERSON"}]}, {"text": "San sinë Tarcildillon i etelehtaner cuilintar nórentava lantallo, Rómenna utúlier vë quenta ná mí Akallabeth. I canonta né Elendil Halla ar yondoryat - Isildur ar Anárion - orórot Arfarazonwa ar neurot Elrosseva    i alalastaner Sauron ar alaohtacarer Herunúmennar. Avánier   Atalanter Númenórello entë ar ilyë Tarcildi vorondar ciryainen. Sinë neri ner meletyë ar haryaner ciryar poldë ar hallë, nán raumo lantanë entennar ar amortanet nenamboinen tenna i lumbar, ar taltanentë  falassenna Endorwa vë sornor raumova. ", "entities": [{"start": 457, "end": 463, "label": "LOC"}, {"start": 66, "end": 73, "label": "LOC"}, {"start": 163, "end": 170, "label": "PERSON"}, {"start": 123, "end": 130, "label": "PERSON"}, {"start": 152, "end": 159, "label": "PERSON"}, {"start": 229, "end": 235, "label": "PERSON"}]}, {"text": "Essenen Atarwa, ar Yondova, ar Ainasúleva. Amen", "entities": []}, {"text": "A laita Atar, ar Yondo, ar Ainasúle. Ve nés i yessesse ná sin, ar yéva tennoio. Amen. Nai yéva Atar alcaresse, ar Yondo, ar Ainasúle. Ve nés i yessesse, ná sin, ar yéva tennoio. Amen.", "entities": []}, {"text": "Aia María quanta Eruanno, i Héru aselye; aistana elye imíca nísi ar aistana i yáve mónalyo Yésus. Aire María Eruo ontaril á hyame rámen úcarindor sí ar lúmesse ya firuvamme. Násië.", "entities": []}, {"text": "Aiya Eärendil elenion ancalima!", "entities": [{"start": 5, "end": 13, "label": "LOC"}]}, {"text": "Alcar i ataren ar i yondon ar i airefean", "entities": []}, {"text": "Alcar mi tarmenel na Erun ar mi cemen raine i hínin", "entities": [{"start": 9, "end": 17, "label": "LOC"}]}, {"text": "Mára mesta an ni véla tye ento, ya rato nea", "entities": []}, {"text": "Aurë entuluva!", "entities": []}, {"text": "Utúlie'n aurë!", "entities": []}, {"text": "Elen síla lúmenn’ omentielvo", "entities": []}, {"text": "Ilu Ilúvatar en kárẹ eldain a fírimoin ar antaróta mannar Valion: númessier. Toi aina, mána, meldielto - enga morion: talantie. Alkar Mardello lende: márie. En kárielto eldain Isil, hildin Úr-anar. Toi írimar. Ilyain antalto annar lestanen Ilúvatáren. Ilu vanya, fanya, eari, i-mar, ar ilqa ímen. Írima ye Númenor. Nan úye sére indo-ninya símen, ullume; ten sí ye tyelma, yéva tyel ar i narqelion, íre ilqa yéva nótina, hostainiéva, yallume: ananta úva táre fárea, ufárea! Man táre antáva nin Ilúvatar, Ilúvatar enyáre tar i tyel, íre Anarinya qeluva?", "entities": [{"start": 192, "end": 196, "label": "LOC"}, {"start": 0, "end": 3, "label": "LOC"}, {"start": 306, "end": 313, "label": "LOC"}, {"start": 4, "end": 12, "label": "PERSON"}, {"start": 176, "end": 180, "label": "PERSON"}, {"start": 315, "end": 318, "label": "PERSON"}]}, {"text": "A laita te, laita te! Andave laituvalmet!", "entities": []}, {"text": "Cormacolindor, a laita tárienna!", "entities": []}, {"text": "Altariello nainië Lóriendessë", "entities": []}, {"text": "Yallo minyë hröantar ner ontainë Ardo hrávello, i Eldar olostaner cemeno súmassë, undu i laiqua salquë, ar cuivintë ya tuianer aquë. Nan Minyë Eldar - estainë Alaontanë ar Eruonyar - úcuiner ilyë aquë. Eru vallë sa ilya Elda caitanë yo marta vesserya. Nan neldë Eldar cuivë minyë ilyallon ar nentë i neri, an nerion hröar nar poldë ar neri nar veryë ar canyë etyanórissen. Sin neldë Eldatari nar estainë yárequentassen Imin, Tata ar Enel. Entë cuiver sin onótiessë, nan titta lúnen imbë ilquen; ar tellon - equë Quendi - i quettar an min, atta ar nel ner ontainë: anyárë ilyë notessellon ", "entities": [{"start": 50, "end": 55, "label": "PERSON"}, {"start": 433, "end": 437, "label": "PERSON"}, {"start": 202, "end": 205, "label": "PERSON"}, {"start": 419, "end": 423, "label": "PERSON"}, {"start": 133, "end": 136, "label": "PERSON"}, {"start": 425, "end": 429, "label": "PERSON"}]}, {"text": "Ála tira acca haiya! Mal si a vanya as márë órelyar! Namárië, ar nai aistalë Eldar ar Atani ar ilyë Léralieron hilya le! Eleni sílar antalyannar!", "entities": [{"start": 77, "end": 82, "label": "PERSON"}]}, {"text": "Telpina lindë nenilion  rilma elellion unótimë  'Ela!'  - lindalessë ontaina ná lambelwa  ilúmë órenwar cendar Númenna.     Alass' ar alma Eldamarwa  ataltanë nu falmar nár ar serceva.  Ninquë huinessë Helcaraxeva  antoryanelwë órengwar,  avamarnë ar etyë.     Man Heceldamar nu huine anga-carmo,  man ninqua ar firima rilmassë Silmarillion,  erya estel elwa vasta yo Hildor.  Ulyaina sercë alafiryar ar firyaiva sirir minë sirenen unótimë yénilíva.     Silmarilli, alcar ar... úcarmë;  sára ná sina ohta – nangwë sin haira;  ar Eär ata tulta. ", "entities": [{"start": 169, "end": 172, "label": "PERSON"}, {"start": 500, "end": 504, "label": "PERSON"}]}, {"text": "A Lossë! A Lossë! A heri poica! A Tári i númenyar eari pella! A cala men i ranyar sinomë Imbë Arda lanyainë aldaron  A Tintallë! A Elentári! Poicë hendulya ar calina súlelya A Lossë! A Lossë! Lírilmë lenna Haira nóresse ear pella.    A eleni, i Loasse Alanarea Mánen silala senen rende nér Nomessen vanwavoisi si caline ar poice Cenilme lossella telpe vilala  A Elentári! Tintalle Enyalilme er, i marir Haira nóresse sina undu i aldar Silmelya Númenye Earinnar.   ", "entities": [{"start": 94, "end": 98, "label": "LOC"}, {"start": 69, "end": 72, "label": "PERSON"}]}, {"text": "I Anda Malle   Laucë auta Ambarello. Á pusta, telcu! Siarë lá yonta. I asto hwinya or carinya, tuonyar rihtear pittavë, tárë yúyo hautar. Anar ruxa, ar wile yernavë oronti pella. Nwalca silmenen eleni ilwessë rilyar helcavë. Ausa nimba véranyo yéni yá (randar quíta?) tintila wilyassë imbë aldar. Pahtan hendunya. Cenië oira i metto lelyalëo fárëa ná. Lingas tellessë indonya auressë inyë. Á hauta, indonya, á hauta! Láqua erin hequa selma. Quetintë, Eldar i eleni laitar. Inyë rúcë yétalentallo mettavalta, an selmanya talta nu i ringa alavaxië enta. Quettar centanya quetiën ni hehtaner írë i minëa néca nalta aisto lantanë carinyanna. I centa aica nyarië Valain sa cuilë ná túrina, ilyë Eldar nar wanwa, Naucor firini caitar nún nu ondor rómië límë lungë, an Moringottor unótimë ortiër. Quíta vanima ná sa lambanya ná nútina an írë quetin i quettar i sundor Ambarwa tancavë ruxar nyenyala, ar Cúma ilúvë tópa.  Ai! Ananta I cirya larta enta hópassë vahaiya, ya ullume hiruvan. Var sië nin séya.", "entities": [{"start": 138, "end": 142, "label": "LOC"}, {"start": 451, "end": 456, "label": "PERSON"}]}, {"text": "I lindë Onyato:     Onya:  Írë tuilë panta neldorya lassë,  Ar sára ná olbassë;  Íre cala ná taurëa celumenna,  Ar súrë hencúnenna;  Íre vanta anda ar súya núra,  Ar laica orontya vista;  Attulat ninna!  Attulat ninna ar á queta nórenya ná vanya!     Onyavessë:   Íre tuilë tula lotarwanna ar pelerenna,  Ar erdë cemenesse;  Íre olotsenen ve sisílala lossë,  Altarwa topina;  Íre tuilëa rossë ar Anar,  Quatar vista nísienen;  Nortuvanyë sinomë ar lá tuluvan  An nórenya ná vanya!     Onya:  Íre lairë caitanë Ambarenna,  Ar aurendessë laureo;  Undu tópa lassion fúmala,  Olori aldaron locta;  Íre tavaso mardi nar,  Laiquë ar ringë ar súrë Númello,  Attulat ninna!  Attulat ninna ar á queta nórenya ná ammára!     Onyavessë:  Íre lairë lauta lingala yávë,  Ar usta varnë piucca;  Íre sara ná laurëa ar tinderdë ná ninquë,  Ar yávië tula opelenna;  Íre lis lutta, ar marin tiuya,  As súrë Númello;  Nortuvanyë sinomë undu Anar,  An nórenya ná ammára!     Onya:  Íre hrívë tuluva,  Hrívë verca, i ambo ar taure nehtuvar;  Íre aldar lantuvar,  Ar alelenëa lómë matuva alanarëa aurë;  Íre súrë nurua Rómello,  San undu sára rossë;  Yétuvan elyë, ar yámuvan elyë,  Attuluvan elyenna!     Onyavessë:  Íre hrívë tuluva,  Ar lindalë tyeluva;  Íre mornië lantuva mettassë,  Íre rácina alayávala olba,  Ar cala ar móta autuva;  Yétuvan elyë,  Ar lartuvan elyenna,  Tenna omentuvalwë ata:     Yúyo:  ómet vantuva tienen undu sára rossë!  Ómet vantuva tienen i tulya Númenna,  Ar vaháya hiruvalwë nórë yassë yúyo órilwa nai serë.   ", "entities": [{"start": 396, "end": 400, "label": "LOC"}, {"start": 180, "end": 185, "label": "LOC"}]}, {"text": "I tella ciryamo tella ciryallo, ya tuvë mernë i tië Númenna, ciryallo metta Noldoiva, vanwë mi lómëanóre rómess' úvanya.  I telda ciryamo, cild' ambartanen, et Ossëo helcë falmallon lehtaina, cuilenna nenillon mi sinda falassë Nenion Herunen né enantaina.  Istyalye men sina, ar oronteryar, sintelyes ilyë, almárië rissen. Nan Vinyamar yerna ondonen carna ná lusta ar vanwë i sinomë marner.  Ardanna muin' avánientë, i lómëo halien nuldar Formello  varnassë harien mi lúmë úvarna, tenn' umbar metya i estel intyaina.  Nan lá ilya estel ná vanwa tenn'oio ar ume ú tyeldeo Valion ormë. Or ulca Quendion ná voronwenta i sí ëarello ngwalca tultaina.  Amba a cena, orta órelya, entula minn' Endóreo lumbë, I túla elyenna, mi sinda collo, ná úner i yondoron Eldaliéva.  Ter fírima Atan i estel antaina, ter fírima túlas, i hrívesse ringa, i tuile nan tuluva minna Endóre ar i Elen Estelo nauva tintaina.", "entities": [{"start": 487, "end": 492, "label": "LOC"}, {"start": 327, "end": 335, "label": "LOC"}, {"start": 775, "end": 779, "label": "PERSON"}, {"start": 266, "end": 269, "label": "PERSON"}, {"start": 323, "end": 326, "label": "PERSON"}]}, {"text": "Norolinda pirukendëa lende tanna Nielikkilis, sana wende nieninquëa yan i wilyar antar miquelis I·oromandi tanna lende ar wingildi wilwarindie losselie telerinwa: táli lantalasselingie.", "entities": []}, {"text": "Et Eärello Endorenna utúlien. Sinomë maruvan ar Hildinyar tenn' Ambar-metta.", "entities": []}, {"text": "Men cenuva fánë cirya métima hrestallo círa, i fairi nécë ringa súmaryassë ve maiwi yaimië?  Man tiruva fána cirya, wilwarin wilwa, ëar-celumessen rámainen elvië ëar falastala, winga hlápula rámar sisílala, cálë fifírula?  Man hlaruva rávëa súrë ve tauri lillassië, ninqui carcar yarra isilmë ilcalassë, isilmë pícalassë isilmë lantalassë ve loicolícuma; raumo nurrua, undumë rúma?  Man cenuva lumbor ahosta Menel acúna ruxal' ambonnar, ëar amortala, undumë hácala, enwina lúmë elenillor pella talta-taltala atalantië mindonnar?  Man tiruva rácina cirya ondolissë mornë nu fanyarë rúcina, anar púrëa tihta axor ilcalannar métim' auressë? Man cenuva métim' andúnë? ", "entities": [{"start": 589, "end": 593, "label": "LOC"}, {"start": 116, "end": 124, "label": "LOC"}, {"start": 286, "end": 292, "label": "PERSON"}, {"start": 0, "end": 3, "label": "PERSON"}]}, {"text": "néri ur natsi nostalen máre ar váro naltur an ómi karmar – ulqe núsimar' – sí qente Feanor n·istaléra varúse qentier nóvo san i malto ísier i nosta – 'Qarda qentien no máre nar i hondor nérinwe ar ómu nalto úsiére i limbelu tuktalla nai mára nalto fustúme ma Melkon i var limpilto var túkielto – en i úmavaisor listanelto in otso qarda.' ", "entities": []}, {"text": "Loä yukainen avar Anduinë sí valútier : i aluvar koivienyo eärello nantule. Ai ! loär yassen palantírienye andavanwë yásier — yá tenn' aldar lente landanо́ressë о́laner : ai tо́ sí ilyama menta hwirya hondoringe fúmenen istarion.", "entities": []}, {"text": "Lindanen lassion, laurië lassion, ar laurië lassi en tuyaner. Súreo lindanen, ar súrë tullë ar ter olwar súyanes, Anar pella, Isil pella; i fallë engë eäressë. Ar hrestassë Ilmarino, laureä alda lohtanë. Eldamaressë, nu oiolómeo eleni silles, Eldamaressë, ara i rambar Tiriono eldaiva. En tuianer i laurië lassi i andë yeninen, Vë sinomë lanteär i níri eldaiva. A Lorien, tullë Hrívë, i aurë helda ar ú lassi; Lanteär I lassi mir celu, I sírë ausirë. A Lorien, andavë amárien hrestassë sina, Ar mi fírala rië ilienyë i laureä Elanar. Mal ai sin linduvan ciryaron, man cirya tuluva nin? Man cirya atacoluva nin arta allanda Eär?", "entities": [{"start": 114, "end": 118, "label": "LOC"}, {"start": 126, "end": 130, "label": "PERSON"}]}, {"text": "Lá melan i macil calina an laicasserya, lá i pilin an lintasserya, lá i ohtar an erya alcar. Melan eressë sa i entë tirir: i Minassë Núatanion", "entities": [{"start": 72, "end": 77, "label": "PERSON"}]}, {"text": "Á lelya séressë! Lá equen: áva nainuvalyë; an lá ilyë níreli nar úmiéo.", "entities": []}, {"text": "Minna Númen  Caitat caselya lissea Lóme lanta; metyalenna túliel Lorat, ar n' óluva lyen you túler yá Sí yálante et hrestallo hair' arta Manan nainal? Man antolyasse nier sin? Cenuval rat' autuvar ilye caurelyar Ranconyassen er loril varna  Man cenil han menelo hresta? Manan i maiw' yalir? Arta Ear Sil néca orta Ciryar símen marenna colien Ilqu' ahyuva hyellenna sil Cal nenes, ily' fear autuvar  Estel lómenna sintuva Ter mordor lantal' et lúmell', enyalie Áva quete: nalve metyales Loss' hrestar yalir Met omentuva ata Ar nauval ranconyassen er lorna  Man cenil han menelo hresta? Manan i maiw' yalir? Arta Ear Sil néca orta Ciryar símen marenna colien Ilqu' ahyuva hyellenna sil Cal nenes, hisw' ciryar autuvar Minna Númen", "entities": [{"start": 425, "end": 431, "label": "LOC"}]}, {"text": "Ninqueldan  Eresse Tol-Eresseasse, Lillassea lótesse pella, Ar esce lisceo, ar lasse I hessa hlapula menello.  Arinya losse or lord 'aire Fifíruva wilyasse hiswa, Ar tiruvalye olor aire Enyalien i vanwa iswa.  Ar erumesse hiruvalye I metya harma sa haryalye: I hesin yenion, alasse - Eresse Tol-Eresseasse.  ", "entities": [{"start": 19, "end": 22, "label": "LOC"}]}, {"text": "Tirno Silmarillion    I lúme utúlie, A tirno Silmarillion, Tienna narwa No rocco néca, Yan i esse ná Qualme, - Wilie haiyave Númenna Wisto, Ardallo melima.  Vainolelya unqua Ar macilya rusta Loráva nenessen I caituvar ńalle. Ve laurea anna, Hroalya racina Antalye nóren Sa varyane li.  Ná carna nilmonen Tyarda avatyarima, An nar cotumor qualini, Naina, Valariande, An i calwo ná firin, Ar elenu vinye Úsiluvar eldain. Nán i Raice na cuine.", "entities": []}, {"text": "Númen  Sindë litsi lutir sinomë. Ekkaia ripë heldë sariryannar. Númenessë Ambar talta undumenna ar i eleni nainir qualmeryanen.  Lómë túrë sinómë; Anquildëa alcareryassë. An sí ná i nórë yanna fëar tulir usien i nwalmë lúmeo.    Rómenna ortar i oronti; Tára Ambarello Ar lëontar topir i ëar lumbenen. i métimë falmar ripir anquildessë Andúnë pella.   Sinómë eanye, nyéra: Tiruvanyë Andúnë. Ya ná Andúnë pella, Cúmanna, ar loruvanyë Cúmo.", "entities": [{"start": 33, "end": 39, "label": "LOC"}, {"start": 229, "end": 236, "label": "LOC"}]}, {"text": "A Caita carelya ammelda ar moiana. Lanta i lómë, utúlielyë tiëo mettanna. A lorë si, ar óla len i epë tuller. Entë yaitar hrestallo pella. Manen neyilyë? Mallo niër antalyassë? Rato cenuvalyë sa ilyë caurelyar autuvar, varna mi inya ranqui.  Man cenilyë eccaianna? Manen i maiwi ninqui yaitar? Arta i Eär  Isil néca amorta - Ciryar utúlier an yulu le márelya. Rómen ahyuva ve hyellë telpina, i cála nenissë. Ilyë fëar autar.  I Estel vinta ambarenna lómëo, ter fuini lantala, pella enyalië ar lúmë. Áva quetë: \"Si utúlielwë mettanna\". Hresta ninquë yáma - elyë ar inyë ata ómentuvalwë. Ar elyë nauva sinomë mi inya ranqui.  Man cenilyë eccaianna? Ma i maiwi ninqui yaitar? Arta i Eär Isil néca amorta - Ciryar utúlier an yulu le márelya. Ar ilyë ahyuva ve hyellë telpina, i cála nenissë. Ciryar mistë autar  Númenna.   ", "entities": [{"start": 306, "end": 310, "label": "PERSON"}]}, {"text": "á unducaita i lissë caselya alatuova lómë lantëa, utúlielyë tieo mettanna. á fumë sín ar na óla len quenion i epetuller yálantë haira falassello arta manen nyényelya? man i níri antalyassë? rato cenuvalyë ilyë caurelyar autuvar varna rancunyaissen fúmalyë man polilyë cenë ambaro rénassë? manen yalir i ninqui maiwi? aire pella Isil marya ortëa i ciryar utúlier colien lyë márenna ar ilya ahyuva telemna hyellenna cala nenessë yassë ilyë fëar lelyuvar arta estel fifírui tenn' ambar móreva terë lumbuli et enyalie ar lúmello áva quetë sa utúlielmë sí tenn' i metta falassi ninqui yálar, ómentielma ennauva ar nauvalyë sinomë rancunyaissen fúmala man polilyë cenë ambaro rénassë? manen yalir i ninqui maiwi? aire pella Isil marya ortëa i ciryar utúlier colien lyë márenna ar ilya ahyuva telemna hyellenna cala nenessë yassë sindë ciryar autar númenna   ", "entities": [{"start": 328, "end": 332, "label": "PERSON"}]}, {"text": "Vanda Feanáró Nossëo  Nai kotumo ar nilmo, kalima Vala thauza ar poika, Moringothonna, Elda ar Maiya ar Apanóna, Endóressë Atan sin únóna, ilar thanyë, ilar melmë, ilar malkazon sammë, osta ilar harwë, lau Ambar tana, só-thauruvá Fëanárollo, ar Fëanáró nossello, iman askalyá ar charyá, ar mi kambë mapá, herá hirala ar haiya hatá Silmarillë. Sí vandalmë ilyai: unqualé son antávalme mennai Aurë-mettá, qualmé ten' Ambar-mettá! Quettalman lasta, Eru Ilúvatar! Oiyámórenna mé-quetamartya íre queluvá tyardalma. Ainorontessë tirtassë lasta ar lma-vandá enyalaz, Varda Manwë!", "entities": [{"start": 123, "end": 127, "label": "PERSON"}, {"start": 446, "end": 449, "label": "PERSON"}, {"start": 446, "end": 458, "label": "PERSON"}, {"start": 450, "end": 458, "label": "PERSON"}, {"start": 566, "end": 571, "label": "PERSON"}, {"start": 560, "end": 565, "label": "PERSON"}]}, {"text": "Olorenyallo  Hlaren quen i taurissen, láma i aurello íre omentánelme. Tennoio aiwi liruvar i herin olórenyaron, vantarye imbe laiqua narasse ar lótearwa peler. Avantielme ter tarsaye auri, voronnelme morne lendi ar únótime harwi. A eldava venda mírihendea, á larta, úvan cuina eressea. Áva hehta ni, antuvan len hína, ar már nilda. Vestan tyen, melme úva sinta ar estel lohtuva tavinya. Áva tulta i móre, melnenya.", "entities": []}, {"text": "Neldë Cormar Eldaron Aranen nu i vilya, Otso Heruin Naucoron ondeva mardentassen, Nertë Firimë Nérin yar i Nuron martyar, Minë i Morë Herun mormahalmaryassë Mornórëo Nóressë yassë i Fuini caitar. Minë Corma turië të ilyë, Minë Corma hirië të, Minë Corma hostië të ilyë ar mordossë nutië të Mornórëo Nóressë yassë i Fuini caitar.", "entities": []}, {"text": "Senda: Rómenna i eleni nurrir ar Cúma lussa anquildessë. Nan Andondi eäntë tápinë, ar tára rahtar i oronti i rénassë Ambarwa.  i minya tércano er rama; óma tindómessë. Nárë urya Andondi pella ar i eleni tintilar  Úr lilta ortonnar an Amaurëa túla ar linderya lamë imbë i aicassi.  Sín Andondi pantar, ar et i alcarë lutta. Arien Hendunárelíva wíla ter i calima mistë lírala, ar linderyanen i móre ná rácina.  Úrin ná Rómen: Andondi urya aire úrenen; cuivana laurelótello. Rombar tambinë tulta Ancalimë ar utúlie'n aurë.  ", "entities": [{"start": 7, "end": 14, "label": "LOC"}, {"start": 323, "end": 328, "label": "PERSON"}, {"start": 57, "end": 60, "label": "PERSON"}]}, {"text": "equet néro    endoraranion ammára lié,   annilda vëois, amméla nër,   ammerëla alcarë", "entities": []}, {"text": "Oiale enwina istar, oio tulka Väinämöinen Marne lúmeryassen tiessen úvie nórer Väinöläo, Tiessen nórer Kalevalo, lirines linderyar lienna  Lindanes laurie auressen, lirines móri lómissen Ilye yáre quentaleron, ilye te núre yesseron Yaron híni umir linda, yar ilye neri lá hanyar Púrea randa sinasse, quélala ména sinasse.", "entities": []}]